<?php
return [

'd1_1'  => 'ផ្នែក ART ',
'd1_2'  => 'ផ្នែកសុខភាពបន្តពូជ ឬការថែទាំផ្ទៃពោះ (ANC) ',
'd1_3'  => 'ផ្នែកតេស្តរកមេរោគអេដស៍ ឬកាមរោគ ',
'd1_4'  => 'ផ្នែកមន្ទីរពិសោធន៍ ',
'd1_5'  => 'ផ្នែកព្យាលផ្លូវចិត្ត និងគ្រឿងញៀន ',
'd1_6'  => 'ផ្នែករបេង ',
'd1_7'  => 'ផ្សេងៗ... ',
 'e1_1' =>  'បាទ/ចាស',
 'e1_2' =>  'ទេ',
 'e1_3' =>  'មិនដឹង',
 'e2_1' =>  'បាទ/ចាស',
 'e2_2' =>  'ទេ',
 'e2_3' =>  'មិនដឹង',
 'e3_1' =>  'បាទ/ចាស',
 'e3_2' =>  'ទេ',
 'e3_3' =>  'មិនដឹង',
 'e3_4' =>  'អត់មាន/ មិនត្រូវការពាក់ស្រោមដៃពីរជាន់',
 'e4_1' =>  'ព្រួយបារម្ភខ្លាំង ',
 'e4_2' =>  'ព្រួយបារម្ភតិច',
 'e4_3' =>  'មិនព្រួយបារម្ភ',
 'e4_4' =>  'អត់មាន – ព្រោះខ្ញុំមិនបូមឈាមទេ ',
 'e5_1' =>  'ពិតជាយល់ស្រប  ',
 'e5_2' =>  'មិនយល់ស្រប',
 'e5_3' =>  'ពិតជាមិនយល់ស្រប ',
 'e6_1' =>  'គុណភាពទាបណាស់  ',
 'e6_2' =>  'គុណភាពទាប ',
 'e6_3' =>  'ធម្មតា ',
 'e6_4' =>  'គុណភាពល្អ',
 'e6_5' =>  'គុណភាពល្អណាស់  '
 

];