<?php

return [

'title'     =>      'ប្រព័ន្ធផ្តល់ព័ត៌មានត្រទ្បប់សម្រាប់បុគ្គលិក',
'intro'     =>      'សេចក្តីណែនាំ'   ,
'consent'   =>      'ស្វាគមន៍៖ ការប្រើកុំព្យូទ័របន្ទះស្តើងក្នុងការប្រមូលព័ត៌មាន ដើម្បីពិនិត្យពីឥរិយាបថ និងការអនុវត្តទាក់ទងនឹងអ្នកផ្ទុកមេរោគអេដស៍ និងក្រុមប្រឈមនៃការឆ្លងមេរោគអេដស៍។ រាល់ទិន្នន័យដែលយើងប្រមូលបានពីការវាយតម្លៃនេះ គឺដើម្បីការកែលម្អសេវាសុខាភិបាល។
                    ការប្រមូលមតិយោល់ត្រទ្បប់នេះរៀបចំដោយមជ្ឈមណ្ឌលជាតិប្រយុទ្ធនឹងជំងឺអេដស៍សើស្បែកនិងកាមរោគ (NCHADS) សហការណ៍ជាមួយអង្គការ    ដៃគូ។ <br> តើអ្នកអាចផ្ដល់មតិយោបល់របស់អ្នកបានដែរឬទេ? ',
'section1'  =>      'ផ្នែកទី D. ព័ត៌មានគ្រឹះស្ថានសុខាភិបាល និងបុគ្គលិក  ',
'dept'        =>      'd1. តើអ្នកកំពុងធ្វើការនៅផ្នែកមួយណានៅក្នុងមន្ទីរពេទ្យនេះ? <br> (ជ្រើសយកចម្លើយមួយ) ',
'section2'  =>      'ផ្នែក E. អំពីឥរិយាបទរបស់បុគ្គលិកសុខាភិបាលទៅលើក្រុមងាយប្រឈមមុខខ្ពស់រួមមានស្រ្តីបំរើសេវាកម្សាន្តសប្យាយ បុរសរួមភេទជាមួយបុរស អ្នកប្លែងភេទ អ្នកចាក់គ្រឿងញៀន',
'e1'        =>      'e1. ក្នុងរយៈពេល៣ខែចុងក្រោយនេះ តើអ្នកបានសង្កេតឃើញបុគ្គលិកថែទាំសុខភាពនៅកន្លែងរបស់អ្នក មិនចង់ថែទាំអ្នកជំងឺដែលកំពុងផ្ទុកមេរោគអេដស៍ដែរឬ ទេ?',
'e2'        =>      'e2. ក្នុងរយៈពេល៣ខែចុងក្រោយនេះ តើអ្នកបានសង្កេតឃើញបុគ្គលិកថែទាំសុខភាពផ្តល់សេវាមិនមានគុណភាព ទៅឱ្យក្រុមប្រជាជនប្រឈមមុខខ្ពស់ (KP) ដែរឬទេ?  ',
'e3'        =>      'e3. ជាទូទៅតើអ្នកពាក់ស្រោមដៃពីរជាន់នៅពេលផ្តល់សេវាថែទាំទៅដល់អ្នកជំងឺផ្ទុកមេរោគអេដស៍ដែរឬទេ?',
'e4'        =>      'e4. តើអ្នកមានការព្រួយបារម្ភកម្រិតណាពីការឆ្លងមេរោគអេដស៍ប្រសិនបើអ្នកធ្វើការបូមឈាមពីអ្នកជំងឺដែលផ្ទុកមេរោគអេដស៍?',
'e5'        =>      'e5. តើអ្នកយល់ស្របដែរឬអត់ដែលថាបរិក្ខារពេទ្យនៅក្នុងកន្លែងធ្វើការរបស់អ្នកអាចជួយកាត់បន្ថយ ការប្រឈមនៃការឆ្លងមេរោគអេដស៍បាន? ',
'e6'        =>      'e6. តើអ្នកវាយតម្លៃកម្រិតណា ចំពោះគុណភាពសេវាសុខភាព នៅមន្ទីរពេទ្យរបស់អ្នកដែលផ្តល់ទៅឱ្្យក្រុម ប្រជាជនប្រឈមមុខខ្ពស់ (KP)?'    

];