<?php

return [

"chart1_title"      =>  "ចំនួនអ្នកចូលរួម",

"chart2_title"      =>  "អ្នកចូលរួមតាមផ្នែក",
"chart2_legend1"      =>  "ផ្នែក​ ART",
"chart2_legend2_1"      =>  "ផ្នែកសុខភាពបន្តពូជ",
"chart2_legend2_2"      =>  "​ឬការថែទាំផ្ទៃពោះ (ANC)",

"chart2_legend3_1"      =>  "ផ្នែកតេស្តរកមេរោគ​អេដស៍",
"chart2_legend3_2"      =>  "ឬកាមរោគ",

"chart2_legend4"      =>  "ផ្នែកមន្ទីរពិសោធន៍",

"chart2_legend5_1"      =>  "ផ្នែកព្យាលផ្លូវចិត្ត",
"chart2_legend5_2"      =>  "និងគ្រឿងញៀន",
"chart2_legend6"      =>  "ផ្នែករបេង",
"chart2_legend7"      =>  "ផ្នែកផ្សេងៗទៀត",

"chart3_title_1"      =>  "1e. ក្នុងរយៈពេល៣ខែចុងក្រោយនេះ",
"chart3_title_2"      =>  "តើអ្នកបានសង្កេតឃើញបុគ្គលិកថែទាំសុខភាពនៅកន្លែងរបស់អ្នក",
"chart3_title_3"      =>  "មិនចង់ថែទាំអ្នកជំងឺដែលកំពុងផ្ទុកមេរោគអេដស៍ដែរ ឬទេ?",

"chart4_title_1"      =>  "2e.  ក្នុងរយៈពេល៣ខែចុងក្រោយនេះ",
"chart4_title_2"      =>  "តើអ្នកបានសង្កេតឃើញបុគ្គលិកថែទាំសុខភាពផ្តល់សេវាមិនមានគុណភាព",
"chart4_title_3"      =>  "ទៅឳ្យក្រុមប្រជាជនប្រឈមមុខខ្ពស់ (KP) ដែរឬទេ?",

"chart5_title_1"      =>  "3e. ជាទូទៅតើអ្នកពាក់ស្រោមដៃពីរជាន់នៅពេលផ្តល់",
"chart5_title_2"      =>  "សេវាថែទាំទៅដល់អ្នកជំងឺផ្ទុកមេរោគអេដស៍ដែរឬទេ?",

"chart6_title_1"      =>  "4e. តើអ្នកមានការព្រួយបារម្ភកម្រិតណាពីការ",
"chart6_title_2"      =>  "ឆ្លងមេរោគអេដស៍ប្រសិនបើអ្នកធ្វើការបូមឈាម",
"chart6_title_3"      =>  "ឈាមពីអ្នកជំងឺដែលផ្ទុកមេរោគអេដស៍?",

"chart7_title_1"      =>  "5e. តើអ្នកយល់ស្របដែរឬអត់ដែលថា",
"chart7_title_2"      =>  "បរិក្ខាពេទ្យនៅក្នុងកន្លែងធ្វើការរបស់អ្នកអាចជួយកាត់បន្ថយ",
"chart7_title_3"      =>  "ការប្រឈមនៃការឆ្លងមេរោគអេដស៍បាន? ",

"chart8_title_1"      =>  "6e. តើអ្នកវាយតម្លៃកម្រិតណា ចំពោះគុណភាពសេវាសុខភាព",
"chart8_title_2"      =>  "នៅមន្ទីរពេទ្យរបស់អ្នកដែលផ្តល់ទៅឳ្យក្រុម",
"chart8_title_3"      =>  "ប្រជាជនប្រឈមមុខខ្ពស់ (KP)?",


"yes"      =>  "បាទ/ចាស",
"no"      =>  "ទេ",
"dont_know"      =>  "មិនដឹង",
"na"        => "អត់មាន/ មិនត្រូវការពាក់ស្រោមដៃពីរជាន់",

"strongly_agree" => "ពិតជាយល់ស្រប",
"disagree"      => "មិនយល់ស្រប",
"strong_disagree" => "ពិតជាមិនយល់ស្រប",

"worried_1"   => "ព្រួយបារម្ភខ្លាំង",
"worried_2"   => "ព្រួយបារម្ភតិច",
"worried_3"   => "មិនព្រួយបារម្ភ",
"worried_4"   => "អត់មាន – ព្រោះខ្ញុំមិនបូមឈាមទេ",

"quality_1" => "គុណភាពទាបណាស់",
"quality_2" => "គុណទាប",
"quality_3" => "ធម្មតា",
"quality_4" => "គុណភាពល្អ",
"quality_5" => "គុណភាពល្អណាស់",


];