<?php

return [

"chart1_title"      =>  'ចំនួនអ្នកចូលរួម',
"chart1_legend1"    =>  'ចូលរួមតាម',

"chart2_title"      =>  'ការពេញចិត្តរបស់អ្នកជំងឺ (សេវា ART) %',
"chart2_legend1"    =>  'ការពេញចិត្តជារួម',
"chart2_legend2"    =>  'អ្នកទទួលចុះឈ្មោះ',
"chart2_legend3"    =>  'អ្នកផ្តល់ប្រឹក្សា',
"chart2_legend4"    =>  'គ្រូពេទ្យ',
"chart2_legend5"    =>  'ឱសថការី',


"chart3_title"      =>  'គុណភាពនៃសេវាថែទាំ %',
"chart3_legend1_1"    =>  'a6.ខ្ញុំទទួលយកបាន',
"chart3_legend1_2"    =>  'សម្រាប់ការរង់ចាំ',
"chart3_legend2_1"    =>  'a7.ម៉ោងធ្វើការមានភាព',
"chart3_legend2_2"    =>  'ងាយស្រួលសម្រាប់ខ្ញុំ',
"chart3_legend3_1"    =>  'a8.ខ្ញុំបានទទួលការប្រឹក្សា',
"chart3_legend3_2"    =>  'ដែលមានលក្ខណៈល្អសមស្រប',
"chart3_legend4_1"    =>  'a9.ខ្ញុំមិនព្រួយបារម្ភបុគ្គលិក',
"chart3_legend4_2"    =>  'និយាយដើមខ្ញុំ',
"chart3_legend5_1"    =>  'a10.គិតថាបុគ្គលិកពេទ្យ',
"chart3_legend5_2"    =>  'បានរក្សាការសម្ងាត់',
"chart3_legend5_3"    =>  ' និងព័ត៌មានរបស់ខ្ញុំ',


"chart4_title"      =>  'ការពេញចិត្តរបស់អ្នកជំងឺ (សេវាផ្សេងទៀត) %',
"chart4_legend1_1"  =>  'សេវាសុខភាពបន្តពូជ',
"chart4_legend1_2"  =>  'ឬការថែទាំផ្ទៃពោះ',
"chart4_legend2"    =>  'ជំងឺកាមរោគ',
"chart4_legend3"    =>  'មន្ទីរពិសោធន៍',
"chart4_legend4"    =>  'ជំងឺរបេង',
"chart4_legend5"    =>  'ការប្រឹក្សាយោបល់ផ្នែកចិត្តសាស្រ្តសង្គម',

"chart5_title"      =>  'ឥរិយាបទរបស់អ្នកផ្តល់សេវា %',
"chart5_legend1_1"    =>  'មានអារម្មណ៍ថា',
"chart5_legend1_2"    =>  ' មានសុវត្ថិភាព',
"chart5_legend2"    =>  'បុគ្គលិកមន្ទីរពេទ្យ ផ្តល់ការគោរព',
"chart5_legend3_1"    =>  'បុគ្គលិកមន្ទីរពេទ្យបានផ្តល់',
"chart5_legend3_2"    =>  'ព័ត៌មានបានល្អងាយយល់',
"chart5_legend3_3"    =>  'អំពីសុខភាព និងការព្យាបាល',



// "chart6_title"      =>  'មតិយោបល និងសំណូមពរ %',
"chart6_title"      =>  'ចំនួន​ និងភាគរយ​ អ្នកជំងឺបំពេញមតិយោបល់ និងសំណូមពរ',
"chart6_legend0"    =>  'ខ្ញុំមិនមានយោបល់អ្វីទេ',
"chart6_legend1"    =>  'កាត់បន្ថយពេលរងចាំ',
"chart6_legend2_1"    =>  'អ្នកផ្តល់សេវាគួរួសរាយជាងនេះ',
"chart6_legend2_2"    =>  '',
"chart6_legend3_1"  =>  'បុគ្គលិកគួរតែមាន',
"chart6_legend3_2"  =>  ' វត្តមានក្នុងម៉ោងធ្វើការ',
"chart6_legend4_1"    =>  'បុគ្គលិកគួរតែយក',
"chart6_legend4_2"    =>  'ចិត្តទុកដាក់តម្រូវការរបស់អ្នកជំងឺ',
"chart6_legend5_1"    =>  'គួរតែអនាម័យនៅក្នុងបន្ទប់រងចាំ',
"chart6_legend5_2"    =>  'និងទីធ្លាក្នុងមន្ទីរពេទ្យ',
"chart6_legend6_1"    =>  'បន្ទប់ទឹកគួរតែ',
"chart6_legend6_2"    =>  'អនាម័យអោយបានស្អាត',
"chart6_legend7_1"    =>  'ខ្ញុំចង់ទទួលសេវារៀងរាល់ ៦ខែម្តង',
"chart6_legend7_2"    =>  '',



];