<?php

return [
    
    'title'         =>  'កម្រងសំណួរព័ត៌មានត្រឡប់សម្រាប់អ្នកជំងឺ​ (PSF)',
    
    'acknowledge'   =>  'ស្វាគមន៍៖ តើអ្នកអាចប្រើប្រាស់កុំព្យូទ័របន្ទះស្តើង (Tablet) ដោយមិនបញ្ចេញឈ្មោះ ដើម្បីផ្តល់មតិយោបល់ត្រឡប់ពីបទពិសោធន៍និងការពេញចិត្តក្នុងអំឡុងពេលអ្នកមក',
    'province'      =>  'ខេត្ត',
    'hospital'      =>  'មន្ទីរពេទ្យ',
    'part1a'        =>  ' តើអ្នកពេញចិត្តសេវាដែលអ្នកបានទទួលនៅថ្ងៃនេះដែឬទេ?',
    'q1a'           =>  'a1. ជារួម តើអ្នកពេញចិត្តសេវាដែលអ្នកបានទទួលនៅថ្ងៃនេះកម្រិតណា?',
    'q2a'           =>  'a2. តើអ្នកពេញចិត្តសេវាដែលផ្តល់ដោយ អ្នកទទួលភ្ញៀវ នៅថ្ងៃនេះកម្រិតណា?',
    'q3a'           =>  'a3. តើអ្នកពេញចិត្តសេវាដែលផ្តល់ដោយ អ្នកផ្តល់ប្រឹក្សា នៅថ្ងៃនេះកម្រិតណា?',
    'q4a'           =>  'a4. តើអ្នកពេញចិត្តសេវាដែលផ្តល់ដោយ គ្រូពេទ្យ នៅថ្ងៃនេះកម្រិតណា?',
    'q5a'           =>  'a5. តើអ្នកពេញចិត្តសេវាដែលផ្តល់ដោយ ឱសថការី នៅថ្ងៃនេះកម្រិតណា?',
    'part1a1'       =>  'សូមជ្រើសរើសចម្លើយ (បាទ/ ចាស)( ទេ)ឬ (មិនឆ្លើយ) ចំពោះសេចក្តីរៀបរាប់ ដូចខាងក្រោម អំពីការមកទទួលសេវានៅទីនេះនាពេលថ្មីៗនេះ។    ',
    'q6a'           =>  'a6. ខ្ញុំទទួលយកបាន សម្រាប់ការរង់ចាំ ',
    'q7a'           =>  'a7. ម៉ោងធ្វើការមានភាពងាយស្រួលសម្រាប់ខ្ញុំ',
    'q8a'           =>  'a8. ខ្ញុំបានទទួលការប្រឹក្សាដោយស្មើភាព',
    'q9a'           =>  'a9. ខ្ញុំព្រួយបារម្ភបុគ្គលិកនិយាយដើមខ្ញុំ', // removed
    'q10a'          =>  'a9. គិតថាបុគ្គលិកពេទ្យបានរក្សាការសម្ងាត់និងព័ត៌មានរបស់ខ្ញុំ', // keep code for minimal change
    'part1b'        =>  'តើអ្នកមានលទ្ធភាពមកទទួលសេវាផ្សេងៗនៅក្នុងមណ្ឌលសុខភាពកាលពីខែមុនដែរឬទេ? តើសេវាមួយណាដែលអ្នកពេញចិត្តជាមកទទួលនៅទីនេះ?',
    'q1b'           =>  'b1. តើអ្នកពេញចិត្ត សេវាសុខភាពបន្តពូជ ឬការថែទាំផ្ទៃពោះ នៅទីនេះកម្រិតណាដែរ?',
    'q2b'           =>  'b2. តើអ្នកពេញចិត្តសេវា ជំងឺកាមរោគ នៅទីនេះកម្រិតណា?',
    'q3b'           =>  'b3. តើអ្នកពេញចិត្តសេវា មន្ទីរពិសោធន៍ នៅទីនេះកម្រិតណា?',
    'q4b'           =>  'b4. តើអ្នកពេញចិត្តសេវា ជំងឺរបេង នៅទីនេះកម្រិតណា?',
    'q5b'           =>  'b5. តើអ្នកពេញចិត្តសេវា ការប្រឹក្សាយោបល់ផ្នែកចិត្តសាស្រ្ត សង្គម នៅទីនេះកម្រិតណា?',
    'part1c'        =>  '',
    'q1c'           =>  'c1. តើអ្នកចំណាយពេលប៉ុន្មានដែរ កន្លែងអ្នករស់នៅ មក​​​​ដល់ទីនេះ?​',
    'q2c'           =>  'c2.តើអ្នកមកទទួលសេវាព្យាបាលជំងឺអេដស៍នៅគ្រឹះស្ថានសុខាភិបាល​នេះរយៈពេលយូប៉ុន្មានហើយ?',
    'q3c'           =>  'c3.ហេតុអ្វីបានជាអ្នកប្រើសេវាមេរោគអេដស៍នៅគ្រឹះស្ថានសុខាភិបាលនេះ?',
    'q4c'           =>  'c4.តើអ្នកអាចនឹងណែនាំគ្រឹះស្ថានសុខាភិបាលនេះ ទៅអ្នកផ្ទុកមេរោគអេដស៍ ឬមិត្តភក្តិរបស់អ្នកផ្សេងទៀតដែរឬទេ? ',
    'part5c1'       =>  'c5. សូមដាក់ពិន្ទុក្នុងសេវាក្នុងអំឡុងពេលអ្នកទទួលថ្ងៃនេះ (គូសក្នុងប្រអប់):',
    'q5c1'          =>  'c501. តើអ្នកមានអារម្មណ៍ថាមានសុវត្ថិភាព ដែរឬទេ ពេលមកទទួល    សេវានៅក្នុងមន្ទីរពេទ្យនេះ?',
    'q5c2'          =>  'c502. តើបុគ្គលិកមន្ទីរពេទ្យ ផ្តល់ការគោរពនៅពេលអ្នកមកទទួលសេវាសុខភាពនៅទីនេះដែរឬទេ     ?',
    'q5c3'          =>  'c503. តើគិលានុបដ្ឋាយិកា (បុគ្គលិកមន្ទីរពេទ្យ) បានផ្តល់ព័ត៌មានបានល្អ ងាយយល់ អំពីសុខភាពនិងការព្យាបាលរបស់អ្នកដែរឬទេ?',
    'part6'         =>  'ផ្នែកចុងក្រោយ',
    'q6c'           =>  'c6.តើមានមតិយោបល់អ្វីខ្លះ ដើម្បីកែលម្អសេវានៅកន្លែងនេះ? (ចម្លើយមានច្រើន)',
    'q7c'           =>  'c7. តើអ្នកមានអាយុប៉ុន្មាន?(ជ្រើសយកចម្លើយមួយ)',
    'q8c'           =>  'c8. តើអ្នកកំណត់ភេទរបស់អ្នកជាអ្វីនៅថ្ងៃនេះ (ជ្រើសយកចម្លើយមួយ)',
    'q9c'           =>  'c9. តើអ្នករួមភេទជាមួយអ្នកណា? (ចម្លើយមានច្រើន)',
    'q10c'          =>  'c10. តើអ្នកធ្លាប់រួមភេទដោះដូជាលុយ ឬជារបស់ដែរឬទេ?          ',
    'q11c'          =>  'c11. តើអ្នកធ្លាប់ចាក់ថ្នាំសម្រើបដោយគ្មានវេជ្ជបញ្ជាដែឬទេ?',
    'q12c'          =>  'c12. តើអ្នកចង់ទទួលបានព័ត៌មានសុខភាពផ្លូវភេទ និងមេរោគអេដស៍ដោយឥតគិតថ្លៃ និងរក្សាការសម្ងាត់តាមរយៈការផ្ញើរសារដែរឬទេ?',
    'q13c'          =>  'c13. តើយើងអាចទាក់ទងអ្នកដើម្បីពិភាក្សាបន្ថែមទៀតបានដែរឬទេ នៅពេលក្រោយ?',
    'q14c'          =>  'c14. សូមផ្តល់លេខទូរស័ព្ទរបស់អ្នក',
    'acknowledge'   =>  'ស្វាគមន៍៖ តើអ្នកអាចប្រើប្រាស់កុំព្យូទ័របន្ទះស្តើង (Tablet) ដោយមិនបញ្ចេញឈ្មោះ ដើម្បីផ្តល់មតិយោបល់ត្រឡប់ពីបទពិសោធន៍និងការពេញចិត្តក្នុងអំឡុងពេលអ្នកមកទទួលសេវានៅថ្ងៃនេះដែរឬទេ? មតិយោបល់របស់អ្នកនិងយកទៅដើម្បីកែលម្អសេវាសម្រាប់អ្នកជំងឺ? <br>ទម្រង់ផ្តល់មតិយោល់ព័ត៌មានត្រទ្បប់នេះរៀបចំឡើងដោយ មជ្ឈមណ្ឌលជាតិប្រយុទ្ធ នឹងជំងឺអេដស៍ សើស្បែក និងកាមរោគ (NCHADS) និងកិច្ចសហការណ៍ជាមួយអង្គការដៃគូ ។<br>តើអ្នកអាចផ្ដល់មតិយោបល់បានដែរឬទេ? ',
    'section_1A'    =>  'ផ្នែក A: ការពេញចិត្តរបស់អ្នកជំងឺ (សេវា ART)',
    'section_1A1'   =>  'សូមជ្រើសរើសចម្លើយ (បាទ/ ចាស)( ទេ)ឬ (មិនឆ្លើយ) ចំពោះសេចក្តីរៀបរាប់ ដូចខាងក្រោម អំពីការមកទទួលសេវានាពេលថ្មីៗ',
    'section_1B'    =>  'ផ្នែក B:  ការពេញចិត្តរបស់អ្នកជំងឺ (សេវា ផ្សេងទៀត)',
    'section_1C'    =>  'ផ្នែក C : ព័ត៌មានផ្ទាល់ខ្លួនអ្នកជំងឺ',
    'thank'         =>   'សូមអរគុណ!',
   
    
    
    
    
];

